{
	"title": "Политика конфиденциальности",
	"description": "В Nomad Backpacker мы стремимся защищать вашу конфиденциальность. Эта Политика конфиденциальности объясняет, как мы собираем, используем, передаем и защищаем вашу информацию при посещении нашего веб-сайта или использовании наших услуг. Получая доступ к нашему веб-сайту, вы соглашаетесь на сбор и использование информации в соответствии с этой Политикой конфиденциальности.",
	"content": "<h2>1. Информация, которую мы собираем</h2><p>Мы собираем различные типы информации для предоставления и улучшения наших услуг.</p><h3>1.1 Личная информация</h3><div><p>Когда вы регистрируетесь на нашей платформе, взаимодействуете с другими пользователями или используете наши услуги, мы можем собирать следующую личную информацию:</p><ul><li>Имя</li><li>Адрес электронной почты</li><li>Имя пользователя</li><li>Фотография профиля</li><li>Местоположение (если оно предоставляется)</li><li>Платежная информация (для платных услуг)</li></ul></div><h3>1.2 Неличная информация</h3><div><p>Мы также собираем неличную информацию, которая не может быть напрямую связана с вами:</p><ul><li>Тип браузера</li><li>Операционная система</li><li>IP-адрес</li><li>Данные об использовании (например, посещенные страницы, время нахождения на сайте)</li></ul></div><h2>2. Как мы используем вашу информацию</h2><div><p>Мы используем собранную информацию для следующих целей:</p><ul><li>Управление аккаунтом: Для создания и управления вашим аккаунтом.</li><li>Предоставление услуг: Для предоставления доступа к нашей платформе, включая статьи, путеводители, функции сообщества и проживание у хостов.</li><li>Персонализация: Для адаптации контента и рекомендаций под ваши предпочтения и улучшения пользовательского опыта.</li><li>Коммуникация: Для отправки вам уведомлений, обновлений, новостных рассылок и маркетинговых материалов (вы можете отказаться в любое время).</li><li>Обработка транзакций: Для обработки платежей и выставления счетов за платные услуги.</li><li>Безопасность: Для мониторинга и обеспечения безопасности нашей платформы, предотвращения мошенничества или злоупотреблений.</li></ul></div><h2>3. Передача вашей информации</h2><div><p>Мы не продаем и не сдаем в аренду вашу личную информацию. Однако мы можем передавать данные в следующих случаях:</p><ul><li>Поставщики услуг: Мы можем делиться вашей информацией с проверенными сторонними поставщиками услуг, которые помогают нам управлять платформой (например, процессинг платежей, хостинг).</li><li>Юридические требования: Мы можем раскрыть вашу информацию, если это требуется по закону, или если мы считаем, что такие действия необходимы для соблюдения правовых обязательств, защиты наших прав или расследования возможных нарушений.</li><li>Бизнес-операции: В случае слияния, поглощения или продажи активов ваша информация может быть передана новому владельцу.</li></ul></div><h2>4. Файлы cookie и технологии отслеживания</h2><div>Мы используем файлы cookie и аналогичные технологии отслеживания для сбора неличной информации и улучшения вашего опыта на нашей платформе. Файлы cookie помогают нам понимать поведение пользователей, улучшать производительность сайта и персонализировать контент. Вы можете управлять или отключать файлы cookie через настройки вашего браузера, однако это может ограничить некоторые функции нашего сайта.</div><h2>5. Безопасность данных</h2><div>Мы принимаем разумные меры для защиты вашей личной информации от несанкционированного доступа, изменения или уничтожения. Наша платформа использует протоколы шифрования, защищенные серверы и системы контроля доступа. Тем не менее, обратите внимание, что ни один метод передачи данных или хранения не может быть на 100% безопасным.</div><h2>6. Ваши права</h2><div><p>Вы имеете следующие права в отношении ваших персональных данных:</p><ul><li>Доступ: Вы можете запросить копию личной информации, которую мы храним о вас.</li><li>Исправление: Вы можете запросить обновление или исправление любой неточной информации.</li><li>Удаление: Вы можете запросить удаление вашего аккаунта и личной информации, за исключением случаев, когда существует юридическая необходимость сохранить данные.</li><li>Отказ: Вы можете отказаться от получения маркетинговых писем или настроить свои предпочтения в настройках аккаунта.</li></ul></div><h2>7. Ссылки на сторонние ресурсы</h2><div>Наш веб-сайт может содержать ссылки на сторонние веб-сайты или сервисы. Мы не несем ответственности за политику конфиденциальности этих третьих сторон и рекомендуем ознакомиться с их политикой перед передачей каких-либо личных данных.</div><h2>8. Изменения в этой Политике конфиденциальности</h2><div>Мы оставляем за собой право обновлять эту Политику конфиденциальности в любое время. Мы уведомим вас о любых существенных изменениях, опубликовав обновленную политику на нашем веб-сайте. Ваше дальнейшее использование платформы после таких изменений будет считаться вашим согласием с обновленной политикой.</div><h2>9. Контакты</h2><div>Если у вас есть вопросы или опасения по поводу этой Политики конфиденциальности или обработки ваших личных данных, свяжитесь с нами:<p>Электронная почта:<a href=\"mailto:support@nomad-backpacker.com\" target=\"_blank\" class=\"hover:text-orange-400 duration-300\">support@nomad-backpacker.com</a></p></div>"
}
